{
  "FedeleServitore": {
    "competenze": "Intuizione, Tradizioni",
    "privilegio": "Inseparabile: il pg viene sempre considerato a fianco del padrone anche quando il padrone sgattaiola via o presenzia a un consiglio ristretto",
    "tratti": "Solitamente taciturni quando aprono bocca possono dire cose assai sensate o rivelare conoscenze profonde. Non si aspettano di essere considerati eroi o ricevere lodi fanno sempre la cosa giusta",
    "qualita": ["Prudente: attento a non commettere alcun errore o il suo padrone si arrabbiera con lui",
      "Volitivo: porta sempre a termine i compiti che gli sono stati assegnati",
      "Impaziente: sempre in attesa di una opportunita per dimostrare quanto vale anche se non verra ricompensato",
      "Onorevole: tratta con rispetto persino i suoi nemici. Talvolta il suo padrone lo considera un difetto del suo carattere",
      "Giusto: ha un forte senso di giustizia e riconosce che neppure il suo padrone sia perfetto",
      "Paziente: ha imparato a controllare la sua indole ed accettare le difficolta senza lamentarsi",
      "Sincero: onesto e sincero non inventa scuse per giustificare il modo in cui viene trattato dal suo padrone",
      "Affidabile una persona di cui il prossimo sa di potersi fidare"],
    "specialita": ["Sapienza animale: apprezza il fatto di poter stare lontano dallo sguardo vigile del suo padrone e trascorre molto tempo cavalcando e cacciando",
      "Sapienza del nemico: (sceglierne uno) focalizza gran parte dei suoi sforzi contro un solo nemico, quello che tormenta di piu il suo padrone",
      "Pollice verde: ama i momenti tranquilli passati a curare i giardini sebbene il padrone lo reputi principalmente un indice della natura benevola",
      "Menestrello: nella musica e nelle canzoni il personaggio ha trovato una valvola di sfogo per le proprie frustazioni",
      "Sapienza regionale: (sceglierne una) conosce a fondo una particolare regione di solito importante per il suo padrone",
      "Fumatore: dopo una lunga giornata di lavoro ingrato per il padrone gli piace rilassarsi con la sua pipa preferita"],
    "speranza": ["Anche se non vien apprezzato agisce sempre al meglio delle sue capacita",
      "Si sforza di essere fedele al suo padrone non importa il modo in cui lo tratta",
      "Non si trova nulla di piu forte delle tradizioni e il personaggio onore le sue",
      "Per ricevere le attenzioni del suo padrone agisce come farebbe il suo piu abile rivale",
      "Sempre pronto a mettersi in pericolo per un amico",
      "Col padrone morto si sforza ancora di essere il suo servitore ideale"],
    "disperazione": ["Merita il disprezzo del suo padrone per i suoi molti difetti",
      "Vive come ci si aspettava vivesse, nulla di piu nulla di meno",
      "Non ha fiducia in se stesso",
      "Non ha importanza quello che fa perche nulla cambiera mai",
      "Impallidisce al confronto delle capacita del suo rivale",
      "Quando gli agenti dell ombra arriveranno sara tra i primi a cadere"]
  },
  "DestinatoAMorire": {
    "competenze": "Atletica, Intimidire",
    "privilegio": "Premonizione oscura: senza una conoscenza precisa di cio che sta accadendo possono capire se una presenza oscura si affievolisce o intensifica",
    "tratti": "Hanno una truce accettazione del loro fato continuando ad adire al meglio finche ne hanno la possibilita. Dubitano di vivere abbastanza a lungo dal vedere realizzato qualsiasi piano ma progettano la loro fine in modo che sia spettacolare",
    "qualita": ["Ardito: dato il suo destino gia segnato non ha senso essere prudente, affronta ogni sfida direttamente e a viso aperto",
      "Volitivo: Crede che il suo fato giungera presto e non vuole lasciare alcuna gestione in sospeso. Persegue implacabilmente ogni suo obbiettivo.",
      "Truce: Il suo atteggiamento rimane sempre minaccioso anche quando non ha uno scopo preciso",
      "Incallito: Parte del motivo per cui ha accettato il suo destino e' che ha gia' avuto modo di vedere troppe disgrazie e troppe morti. Ora e' il suo turno",
      "Robusto: Il fato non lo cogliera' mentre riposa sugli allora ma gli andra' invece incontro affrontando tempeste e lunghe strade",
      "Paziente: Pur sapendo che presto morira' non ha particolare interesse ad affrettare i tempi. Conduce la sua esistenza normalmente, sapendo che la sua ora giungera' quando sara' il momento",
      "Temerario: Destinato a morire non ha tempo per esitare o riflettere troppo sulle sue azioni. Si getta avanti a testa bassa senza badare alle conseguenze",
      "Rapido: La premonizione del suo fato lo ha reso piu' vigile anche quando il pericolo si avvicina subdolamente, raramente lo coglie impreparato"],
      "specialita": ["Sapienza del nemico: Non solo sa che è destinato a morire,m a sa anche per mano di chi. Non glielo renderà facile ",
        "Accendere fuochi: La strada che lo condurrà alla triste fatto potrebbe essere lunga. Esperto nella accendere fuochi e allestire accampamenti",
        "Segreti oscuri: Ha riconosciuto l'influenza dell'ombra e sa per certo che sarà a causa sua che troverà la morte ",
        "Forgiatura: Se dovrà incontrare il suo destino lo sarà lo farà indossando buone armature e impugnando acciaio robusto",
        "Narrazione: Anche se condannato non si dimenticheranno di lui. Ha imparato a narrare le sue storie in modo molto coinvolgente ",
        "Intaglio: Ruote, manici d'ascia e archi rotti non rappresentano affatto un problema. Ha anche scoperto che in tagliare un pezzo di legno è un ottimo modo per passare il tempo durante il viaggio"],
      "speranza": ["Anche se la situazione appare disperata sa che non è ancora giunta la sua ora ",
        "Vive per oggi perché domani morirà",
        "Farà in modo che gli amici sopravvivono per assistere al suo sacrificio",
        "Sa che l'ombra deve sbarazzarsi di lui perché è forte ",
        "Sebbene tutto finirà con la sua morte continua per proseguire perché è l'unico che può farlo",
        "Col suo esempio sarà di ispirazione alla compagnia"],
      "disperazione": ["Sa che la sua morte non servirà a nulla perché quando morirà l'ombra Avrà vinto ",
        "Non prova affetto verso i suoi compagni perché presto lo perderanno",
        "Sa che morirà solo è dimenticato ",
        "Sa che coloro che si ergono al suo fianco sono destinate a morire con lui",
        "È destinato a morire perché nessuno ascolta i suoi consigli ",
        "Sa che quando le cose volgeranno al peggio rimarrà da solo"]
  },
  "ScacciatoDaCasa": {
    "competenze": "Intimidire, Sopravvivenza",
    "privilegio": "Famigerato: per alcuni il passato del pg basta per tenersi a distanza altri lo considerano abbastanza disperato da accettare qualunque lavoro. Il pg riesce sempre a trovare un a fonte di reddito per il suo tenore di vita finche rimane in un insediamento",
    "tratti": "Spesso visto come un lupo solitario di cui non ci si puo fidare. A volte trova cameratismo e amizia tra i compagni di viaggio diventanto uno tra i membri piu leali e scrupolosi",
    "qualita": ["Avventuroso: Accettato il fatto che la sua vecchia vita sia finita e si gode le nuove esperienze che il mondo gli offre ",
      "Prudente: Con pochi amici ai quali affidarsi per trovare sostegno cerca sempre di fare le cose bene e da solo al primo tentativo",
      "Incallito: In vita sua ha visto molte tragedie sventure Sono cose che succedono",
      "Fiero: A prescindere dalle circostanze parla con orgoglio del suo popolo e della vita passata. Non permettere a nessuno di contraddirlo",
      "Orecchio Fino: Ha imparato a sentire i pericoli prima che si avvicinano abbastanza per nuocergli ",
      "Vigoroso: La vita in esilio ha fatto miracoli per la sua salute si ammala di rado ed è molto resistente",
      "Accordo: Nei primi due giorni di esilio ha preso alcune lezioni fondamentali. Tiene gli sconosciuti a distanza non importa quanto siano larghi i loro sorrisi",
      "Caparbio: Ha imparate a confidare solo in se stesso e nel proprio giudizio"],
    "specialita": ["Sapienza del nemico: Conosce molti dettagli sul nemico che è direttamente responsabile della sua sventura ",
      "Forgiatura: La perizia nel lavorare il metallo lo ha aiutato a guadagnarsi da vivere durante l'esilio ",
      "Narrazione: Ha un talento speciale per condividere le storie del suo popolo e dei suoi viaggi in modo appariscente ",
      "Scalpellino: Le sue abilità nel lavorare la pietra e le nuove tecniche che impiega gli consentono di guadagnarsi da vivere e di lasciare il segno nella comunità in cui dimora. Ogni edificio è un monumento alla sua patria perduta",
      "Commercio: Essere uno straniero lo ha reso particolarmente intuitiva negli affari e al tempo stesso meno prevedibile ",
      "Intaglio: La sua perizia come intagliatore gli permette di vivere in modo piuttosto agiato"],
    "speranza": ["C'è sempre qualcosa di meglio al di là della linea dell'orizzonte",
      "La compagnia è la nuova famiglia e va protetta come se nei suoi membri scorresse lo stesso sangue",
      "Riconquisterà la sua casa",
      "Finché avrà respiro porterà con se anche la sua patria è lontana",
      "Ha fede nei suoi compagni e si fida di loro",
      "Il passato è passato ora si può fare di meglio"],
    "disperazione": ["Se fosse stata una persona migliore avrebbe ancora una casa",
      "Non si fida di nessuno alla fine tutti lo tradiranno",
      "Non può sfuggire a ciò che ha distrutto la sua casa",
      "Non rimane molto che possa salvare",
      "Ha visto il peggio ed è condannato a vederlo succedere di nuovo a qualcun altro",
      "Non troverà mai la pace in una nuova casa"]
  },
  "EmissarioDelSuoPopolo": {
    "competenze": "Persuasione, Tradizioni",
    "privilegio": "Stemma del suo signore: ha diritto al rispetto degli altri popoli, gode di una certa reputazione e puo aspettarsi di chiedere alloggio agli altri re e capiclan",
    "tratti": "Negoziatori amichevoli, adattabili e tolleranti nei confronti delle usanze altui. La sua natura accomodande non lo rende affidabilissimo.",
    "qualita": ["Astuto: La sua arguzia si è rivelata molto utile alle Corti dei sovrani stranieri",
      "Educato: ha una voce gradevole che ha il potere di mettere a suo agio chi lo Ascolta",
      "Onorevole: È un diplomatico esperto e si è guadagnato la reputazione di persona rispettosa dei suoi pari",
      "Allegro: Il suo sorriso non sbiadisce mai neppure quando i negoziati volgono Il peggio e la guerra è imminente",
      "Paziente: Ha imparato l'arte della pazienza i buoni negoziati richiedono il loro tempo",
      "Riservato: I suoi pensieri appartengono solo a lui non è facile leggergli dentro",
      "Diffidente: Crede nell'antico proverbio 'Fidarsi è bene ma non fidarsi è meglio' e si comporta di conseguenza",
      "Affidabile: Ha l'ottima reputazione di mantenere la parola data anche quando non gli conviene"],
    "specialita": ["Sapienza del nemico: Ha accumulato una particolare conoscenza di un nemico che anche l'avversario di coloro con i quali si trova negoziare più frequentemente",
      "Sapienza regionale: Conosce a fondo una specifica regione che sia la sua terra Natale o l'area in cui ora trascorre il suo tempo",
      "Rime di sapienza: Grandi conoscenze sono racchiuse nei versi delle poesie e delle antiche canzoni. Ha imparato a usare questi componimenti per negoziare a suo vantaggio",
      "Fumatore: Ben consapevole che le migliori trattative si svolgono spesso in ambienti informali nei quali suoi interlocutori si trovano a proprio agio",
      "Narrazione: Possiede il dono di raccontare storie appassionanti e cattura l'attenzione di tutti ogni volta che apre bocca",
      "Commercio: È un abile mercante oltre che un accorto diplomatico considera le due cose come diverse facce della stessa medaglia"],
    "speranza": ["Solo unendo le forze Si può sperare di respingere l'ombra",
      "Ciò che unisce i popoli è più importante di ciò che li divide",
      "La tradizione offre saggezza ma non si deve temere di metterla in discussione",
      "I desideri personali devono talvolta sottostare al bene comune",
      "Non tradirà la lealtà verso il suo signore e la sua fiducia",
      "Per arginare il diffondersi dell'ombra chi ne è stato contagiato va curato"],
    "disperazione": ["L'influenza dell'ombra è troppo forte e le sue proposte restano spesso inascoltate",
      "Pur dotato di talento diplomatico non ha fatto carriera",
      "Ha compromesso un numero così grande dei suoi ideali che ormai non sa più chi è realmente",
      "Ormai è troppo tardi: anche se i popoli liberi radunassero tutte le forze, le armate dell'ombra vincerebbe ugualmente",
      "L'ombra si è preso una persona che amava e teme che non potrà mai averla con sé",
      "Quando si trova a negoziare si affida troppo agli inganni e sa che presto ne dovrà affrontare le conseguenze"]
  },
  "DiscendenteInDisgrazia": {
    "competenze": "Storia, Tradizioni",
    "privilegio": "Portamento nobile: il suo titolo nobiliare rimane quindi nelle udienze o incontri sociali viene ancora considerato un signore e trattato come tale. Puo chiedere ospitalita a qualunque palazzo nobiliare e i suoi consigli hanno un gran peso.",
    "tratti": "Tendono a comportarsi da aristocratici a prescindere dalla situazione e fanno del loro meglio per agile in modo giusto conoscendo sia il mondo nobiliare che comune. Alternativo: Scudo Nero. Preferiscono restate nascosti senza rivelare la propria identita. Competenza in Inganno al posto di Storia o Tradizioni",
      "qualita": ["Ardito: Un sangue potente scorre nelle sue vene e rafforza la sua risolutezza non si lascia scoraggiare facilmente",
        "Volitivo: Se ha dedicato tutto se stesso a un obiettivo lo vedrà realizzato non permetterò a nessuno di intralciarlo",
        "Educato: Uno dei motivi per cui è ben voluto a prescindere dalle circostanze lo si deve alla sua cortesia e al modo in cui si esprime",
        "Signorile: il suo portamento ha sempre un'aura di nobiltà non importa quanto sia misera la sua attuale situazione",
        "Comprensivo: Sa bene cosa significa essere bersaglio della sventura e ciò lo spinge a trattare il prossimo con gentilezza e comprensione",
        "Fiero: Ha un'altissima considerazione dei risultati conseguiti dalla sua famiglia in passato e spera di poter aggiungere anche qualcosa di suo",
        "Risoluto: La sua famiglia ha perso tutto perché si fidava troppo dei suoi alleati Non commettere lo stesso errore",
        "Caparbio: Il suo lignaggio rafforza la fiducia che ripone nei propri giudizi. Fagli cambiare idea È difficile per chiunque"],
      "specialita": ["Sapienza del nemico: Conosce molto bene il nemico che ha distrutto la sua famiglia",
        "Sapienza Antica: Conosce la storia e le tradizioni di quando la sua famiglia era importante. La sua percezione del presente è influenzata dalla conoscenza del passato",
        "Rime di sapienza: Trova conforto nelle vecchie canzoni sui giorni di gloria della sua famiglia oltre che nelle profezie che celano",
        "Segreti oscuri: E' certo che l'ombra abbia avuto un ruolo chiave nella rovina della sua famiglia e scoprirà tutto il possibile sul Nemico",
        "Narrazione: Nulla Lo allieta più di condividere con un pubblico le storie del suo Nobile passato",
        "Commercio: Sapendo che un giorno svolgerà i suoi affari a corte affina le sue capacità di contrattazione in ogni modo possibile"],
      "speranza": ["e' il rappresentante della sua stirpe non arrecherà vergogna i suoi Antenati",
        "Un giorno la sua posizione sarà ripristinata com'è giusto che sia",
        "Ha imparato che la vera nobiltà non è un diritto di nascita",
        "Soltanto rimpiazzando i comandanti di basso grado Si può sperare di sconfiggere l'ombra",
        "La fiducia nella compagnia lo aiuterà a superare i più grandi pericoli",
        "A tempo debito il suo ritorno al potere sarà d'aiuto per respingere l'ombra"],
      "disperazione": ["Se la sua famiglia fosse ancora in vita sarebbe delusa di lui",
        "Non vi è più nulla da restaurare il titolo rappresenterebbe solo una vuota onorificenza",
        "Ripristinare il titolo richiede sacrifici che non è disposto a fare",
        "I suoi amici non lo accetterebbero più se scoprissero chi è davvero",
        "Rivalutare il nome rappresenterebbe per lui solo una sentenza di morte",
        "Gli alleati lo assecondano ma non hanno alcun interesse nel vedere restaurata la sua posizione"]
  },
  "EroeTormentato": {
    "competenze": "Sapienza, Intelligenza",
    "privilegio": "Precognizione: indovinelli, versi e visioni compaiono in sogno al personaggio e forniscono indizi su luoghi o persone collegate a una missione. Solitamente ricorda qualcosa collegato al sogno quando incontra per la prima volta una persona o un gruppo",
    "tratti": "Sa cosa li attende senza capire esattamente di cosa si tratti e cerca di riconoscere i presagi a prescindere dalle conseguenze per lui o per la compagnia. Alternativo: Cantastorie. Ansiosi di condividere i propri sogni con altri nella speranza di attirare che conosce gli eventi a cui fa riferimetno. Competenza in Intrattenere al posto di Indagare",
      "qualita": ["Astuto: Possiede un fine intelletto che lo aiuta a sopportare la gravità del suo fardello",
        "Volitivo: Non permette a nessuno di frapporsi tra lui e il compimento del suo sogno qualunque sia",
        "Impaziente: Controlla a stento la sua Brama quando si presenta l'opportunità di perseguire gli scopi del sogno",
        "Schietto: Fa già abbastanza fatica a interpretare i simboli dei suoi sogni per non essere frainteso preferisce sempre essere franco nei modi e nelle parole",
        "Truce: È così assillato dai portenti del suo sogno da non poter fare a meno di dimostrarlo apertamente",
        "Incallito: Ha già visto avverarsi alcune visioni del suo sogno e nel bene o nel male Ora è più forte per ciò che lo aspetta",
        "Riservato: In passato ha rimpianto di aver condiviso con altri sogni che aveva interpretato nel modo sbagliato. Ora preferisce tenerli per sé a meno che non sia certo della loro veridicità",
        "Caparbio: Il sogno è stato affidato solo a lui e ciò che importa è il significato che lui gli attribuisce nessun altro può interpretarli al posto suo o dirgli cosa deve fare"],
      "specialita": ["Sapienza elfica: È convinto che alcuni elementi del sogno possono essere interpretati tramite L'Antica saggezza degli Elfi e ha passato molto tempo a studiare queste ineffabili creature",
        "Menestrello: Sa per certo che molti fatti del passato Sono preservativi nelle canzoni e che le emozioni derivanti all'ascolto della musica sono del tutto simili alle sue reazioni alle immagini oniriche",
        "Sapienza Antica: Bisogna scavare a fondo nel passato e imparare quanto più possibile per interpretare i sogni che riguardano il futuro",
        "Rime di sapienza: Ha raccolto molti versi nella speranza di svelare il significato dei suoi sogni",
        "Segreti oscuri: Sa che a volte i sogni sono toccati dall'ombra e cerca di imparare tutto il possibile su di essa",
        "Fumatore: A volte il miglior modo di interpretare i sogni e accendere una pipa e rifletterci sopra"],
      "speranza": ["Quando capirai ciò che i sogni stanno comunicando troverà finalmente la pace",
        "È destinato a vibrare un colpo mortale contro l'ombra",
        "Ha scelto saggiamente i suoi compagni saranno al tuo fianco fino alla fine",
        "Non tutto è predeterminato ogni piccolo momento di incertezza va goduto fino in fondo",
        "Il sogno non ordina chi si deve amare",
        "Quanto più capisce il suo sogno meno ha paura di ciò che deve fare"],
      "disperazione": ["Il sogno è troppo astratto e incompleto non riuscirà mai a comprenderlo",
        "Crede che i suoi sogni siano corrotti dall'ombra lo stanno conducendo alla rovina",
        "Sa che nessuno crede ai suoi sogni",
        "Non è abbastanza forte da vedere realizzato il suo sogno avrebbe dovuto affidarlo a qualcun altro",
        "Ha interpretato male i sogni e ormai è troppo tardi per cambiare",
        "Seguire il sogno metterà i suoi amici in un pericolo mortale il loro destino è di essere sacrificati"]
  },
  "PerseguitatoOmbra": {
    "competenze": "Furtivita, Sopravvivenza",
    "privilegio": "Preoccupazione dei saggi: le azioni del pg sono ben note a saggi, reali e persino Stregoni. Alcuni amici altri solo nomi da sfruttare per ottenere un pasto conosce bene nascondigli o catacombe meno note di castelli o villaggi che ha visitato.",
    "tratti": "Dalla pelle dura capisce che lo sguardo preoccupato del prossimo e il suo desiderio che se ne vada non hanno nulla di personale. Viaggiano in incognito e a volte ricorrono al furto piuttosto che mettere in pericolo rivelandodi a persone che non centrano niente",
    "qualita": ["Prudente: Pondera sempre le sue azioni perché l'imprudenza rappresenta un'opportunità in più per gli agenti dell'Ombra",
      "Sveglio: Il suo intelletto acuto lo aiuta a stare sempre un passo avanti agli inseguitori",
      "Astuto: La sua prontezza di spirito nasconde bene le sue preoccupazioni per il presente",
      "Elusivo: Averlo individuato non sarà sufficiente ai suoi inseguitori per chiudere la partita l'eroe possiede infatti una prodigiosa capacità di tirarsi fuori dalle situazioni più difficili",
      "Incallito: Ha già perso molto a causa dell'ombra ma sa anche che il solo fatto di essere ancora in vita tormenta l'ombra almeno quanto l'ombra tormenta lui. Non le permetterà di vincere",
      "Occhio di falco: È sempre attento ad avvistare per primo gli agenti dell'Ombra",
      "Agile: È sopravvissuto a numerosi attentati alla sua vita grazie alla pure agilità",
      "Orecchio fino: Ha imparato che udire il nemico prima di vederlo può rappresentare la differenza tra la vita e la morte"],
    "specialita": ["Scassinatore: Mentre in fuga dall'ombra non può permettersi il lusso di chiedere sempre il permesso di entrare. Ha imparato alcune tecniche criminali al fine di sopravvivere, che poi ne abbia fatto un uso professionale questa è un'altra questione",
      "Accendere fuochi: È capace di usare quello che a disposizione per accamparsi nel modo migliore durante la notte e per non attirare lo sguardo dell'Ombra",
      "Sapienza regionale: Ha trascorso molto tempo a eludere i servi dell'Ombra in un particolare luogo che ora conosce approfonditamente",
      "Segreti oscuri: Per lui il modo migliore di eludere e sconfiggere chi gli da la caccia è la conoscenza. Studia quindi tutto ciò che è possibile sull'ombra",
      "Nuotare: La sua capacità di nuotare lo ha salvato in molte occasioni da inseguitore meno abili ",
      "Intaglio: A volte non si ha la comodità di avere a portata di mano le proprie armi e armature la natura può essere d'aiuto a patto di possedere le capacità di plasmarla"],
    "speranza": ["Diventa più forte Ogni giorno che passa prima o poi riuscirà a sconfiggere chi lo perseguita",
      "La forza sta nel numero fin quando resterà con la sua compagnia sarà protetto dall'ombra",
      "È di conforto per i suoi alleati perché è la dimostrazione vivente che è possibile combattere l'ombra",
      "L'ombra lo ha rafforzato in modi Che di certo non prevedeva ne desiderava",
      "È un esempio che ispira altri a fare altrettanto",
      "Se da solo è stato capace di vibrare un simile colpo un esercito di guerrieri potrebbe distruggere l'ombra una volta per tutte"],
    "disperazione": ["L'ombra lo distruggerà è solo questione di tempo",
      "Ha scoperto che sono più numerosi coloro che lo ignorano rispetto a coloro che lo aiutano",
      "Nessun luogo è sicuro l'ombra ha occhi dappertutto",
      "Metti i suoi amici in pericolo anche solo restando insieme a loro",
      "Tiene per se le sue emozioni legarsi agli altri è troppo pericoloso",
      "Non ha ancora conosciuto qualcuno in grado di fermare l'ombra"]
  },
  "RichiamoDellaStrada": {
    "competenze": "Addestrare animali, Sopravvivenza",
    "privilegio": "Sapienza del clima: conosce i posti migliori per accamparsi, capisce quando sta per cambiare il tempo dalle reazioni delle creature",
    "tratti": "Tendono ad avere animi avventurosi sempre pronti a esplorare del tutto abituati a viaggiare e arrangiarsi da soli",
    "qualita": ["Avventuroso: Apprezza le nuove sfide e le nuove esperienze",
      "Curioso: Possiede un'innata curiosità per le cose che non ho ancora sperimentato vuole capirle a ogni costo",
      "Energico: Il suo entusiasmo per il viaggio è contagioso",
      "Robusto: Ha un fisico temprato dalle lunghe ore trascorse sulla strada. Si stanca raramente e sopporta bene le condizioni climatiche estreme",
      "Occhio di falco: E' abile nell'avvistare da lontano possibili tempeste e altri pericoli in modo da tenersi alla larga",
      "Orecchio fino: Ha capito che bisogna ascoltare la natura oltre che osservarla; ha imparato molto interpretando i suoni e rumori",
      "Temerario: Si gode la strada così tanto che a volte rischia di trovarsi impreparato di fronte a situazioni pericolose",
      "Rapido: È in grado di scattare con il minimo preavviso è di tenere a distanza eventuali pericoli "],
    "specialita": ["Accendere fuochi: Può accamparsi ovunque",
      "Erboristeria: I lunghi viaggi attraverso terreni deserti gli hanno insegnato molte cose sulle piante che vi crescono",
      "Arte medica: Quando ferite o malattie colpiscono lungo il cammino ci si può fidare solo a se stessi e ai propri compagni di viaggio",
      "Menestrello: E abile nell'intrattenere i compagni di viaggio. Questa capacità gli è utile anche quando si ferma in una Locanda o una Taverna per la notte",
      "Narrazione: Ha udito molte storie mentre era sulla strada è ha il dono di saperle raccontare agli altri",
      "Commercio: Nei suoi viaggi ha incontrato molti tipi di persone e ha acquisito una considerevole abilità nella diplomazia e nelle trattative"],
    "speranza": ["Solo esplorando luoghi nuovi si possono forgiare nuovi legami",
      "Ha imparato molto dai suoi viaggi se fosse rimasto a casa non avrebbe imparato altrettanto",
      "Sulla strada tutti sono uguali bisogna affidarsi alla correttezza reciproca",
      "L'assenza intenerisce il cuore solo lasciando le cose care possiamo poi apprezzarle meglio",
      "I viaggi arricchiscono la sua casa la sua famiglia trae beneficio dalle merci e dalle conoscenze che porta con sé",
      "Se qualcuno ha vissuto soltanto a casa sua significa che non ha mai vissuto davvero"],
    "disperazione": ["I viaggi sono solo una scusa per allontanarsi dai problemi che ha a casa",
      "Le esperienze che ha avuto contro l'ombra torneranno di sicuro a tormentarlo e non vuole essere a casa quando succederà. Metterebbe i suoi parenti in grave pericolo",
      "Nei suoi viaggi non ha visto nulla che faccia pensare che le cose andranno bene quando calerà l'ombra",
      "Se hai imparato qualcosa sulla strada è che le amicizie terminano. Durano solo quando conviene alla fine si è tutti da soli",
      "Non è stato un compagno di viaggio affidabile è solo questione di tempo prima che qualcuno a cui ha fatto un torto lo rintracci e si vendichi",
      "Non potrà mai legare veramente con qualcuno perché i suoi piedi non si fermano mai"]
  },
  "Mago": {
    "competenze": "Intrattenere, Rapidita di mano",
    "privilegio": "Aura di magia: presentandosi come veri magi le pesone tendono a dare il beneficio del dubbio e solitamente ascoltano cio che il personaggio dice anche senza per forza credere a tutto",
    "tratti": "Tendono ad avere personalita estroverse e amichevoli, curiosi riguardo alla vera magia cercano di distinguere i trucchi da palcoscenico da arti arcane. Alternativo: Guaritore Popolare. vengono considerati veri magi grazie a qualche parole ben detta mentre usano un impacco o medicano una ferita. Competenza in Medicina anziche Rapidita di mano.",
      "qualita": ["Sveglio: Le sue esibizioni si basano sulla prontezza di Riflessi e la capacità di far vedere agli altri quello che non c'è",
        "Astuto: Usa la sua sagacia per disorientare gli avversari e coglierli con la guardia abbassata",
        "Energico: Il tuo comportamento e i suoi modi sono spesso frenetici chi osserva si chiede se gli resta il tempo di respirare",
        "Occhio di falco: E' estremamente attento specialmente se si tratta di individuare qualcuno che tenta di scoprire i suoi trucchi",
        "Agile: Ha imparato a muoversi senza che gli altri lo vedano",
        "Riservato: Tiene per se ciò che si cela dietro alle sue illusioni e non svela facilmente i suoi segreti",
        "Rapido: Per la professione di Mago è indispensabile avere dita veloci",
        "Capalbio: Convinzione di molti che possiede poteri magici di da un vantaggio che può essere sfruttato per sostenere le sue opinioni"],
      "specialita": ["Scassinatore: Le capacità che ha affinato per il palcoscenico funziona altrettanto bene per altri scopi",
        "Cucinare: Nelle sue ricerche ha scoperto molti incantesimi che richiedono Calderoni ribollenti. Forse non è ancora riuscita a creare delle pozioni magiche passa Certamente come muoversi in cucina",
        "Erboristeria: Le ricerche sulle arti arcane gli hanno conferito una notevole conoscenza delle Erbe",
        "Menestrello: E' solito arricchire i suoi spettacoli con canzoni, un pubblico che canta allegro insieme a lui è più incline a credere ai suoi trucchi",
        "Sapienza Antica: L'esame scrupoloso di antichi tomi e vecchie pergamene gli ha insegnato molto sul mondo delle ere passate",
        "Narrazione: Ha scoperto che le belle storie è un tempismo perfetto possono contribuire molto alla riuscita delle sue rappresentazioni"],
      "speranza": ["La percezione è realtà se si crede che qualcosa possa accadere accadrà",
        "È fermamente convinto che una buona parte del potere dell'ombra sia una semplice illusione una volta smascherata può essere sconfitta",
        "Risate e diletto forgiano legami più robusti di qualunque trattato",
        "A patto che non smetta mai di cercare la verità un giorno diventerà un vero stregone",
        "Nel mondo Esiste ancora la magia purché si aprono gli occhi e la si riconosca",
        "I suoi amici lo riempiono di speranza non ha dovuto pagare nulla per il loro affetto"],
      "disperazione": ["Non è altro che un ciarlatano che inganna la gente",
        "Ha letto gli antichi testi, la magia che cerca semplicemente non esiste più",
        "Se gli amici lo conoscessero per ciò che realmente lo abbandonerebbero",
        "Non puoi ingannare l'ombra che prima o poi lancerà la sua sfida e lo troverà inadeguato",
        "La gente che lo teme o che non lo sopporta sarà sempre più numerosa di quella che lo ama",
        "Per lui la stregoneria è solo una maschera dietro il suo sorriso fiducioso è terrorizzato Dalla magia e dall'ombra"]
  },
  "GiuramentoVincolante": {
    "competenze": "Intimidire, Tradizioni",
    "privilegio": "Giuramento Solenne: il personaggio ha pronunciato un giuramento legato al suo nome adeguatamente epico e possibile da soddisfare. Puo ricevere aiuti inaspettati, ma ovviamente si crea anche dei nemici. Se il personaggio infrange il suo giuramento la sua reputazione ne sofrirebbe.",
    "tratti": "Tende a essere coraggioso e orgoglioso fermamente convinto di poter riuscire nel compito tenendosi alla larga da luoghi o popoli che potrebbero farlo desistere. Alternativo: Amico devoto. non necessita di un giuramento formale perche si tratta di un legame creato da affetto e amiciza. Un amico devoto coprira sempre le spalle e aiutera a superare ostacoli venendo ricompensati per la loro tenacia. Competenze: Persuasione invece di Intimidire o Tradizioni",
      "qualita": ["Ardito: Soddisferà il suo giuramento accettando qualunque sfida lungo la strada",
        "Volitivo: Non troverà pace fino a quando non avrà solito il voto",
        "Onorevole: Il suo Codice d'onore non finisce col suo giuramento",
        "Signorile: Che i suoi Natali siano Nobili o meno le sue azioni sono quelle di una persona degna di pronunciare un tale giuramento",
        "Fiero: Ha ottenuto molti risultati già prima di pronunciare il voto e gli piace condividere con gli altri i racconti delle proprie gesta",
        "Alto: Torreggia sugli altri sia nel corpo sia nelle azioni",
        "Vendicativo: Uno dei motivi per cui ha pronunciato il giuramento è che non tollera i torti o gli insulti anzi un atto simile potrebbe proprio essere la causa del giuramento",
        "Irascibile: Ha pronunciato il giuramento in un impeto di collera non ci vuole molto per farlo arrabbiare "],
      "specialita": ["Sapienza elfica: Il giuramento è collegato agli Elfi il personaggio imparato su di essi tutto quello che poteva",
        "Sapienza del nemico: Ha giurato ostilità contro una particolare cultura oppure contro un individuo di quella cultura. Mentre si dedicava a soddisfare il voto ha imparato molto su questo avversario",
        "Segreti oscuri: Ha pronunciato il giuramento contro un agente dell'ombra e ha scoperto tutto ciò che poteva per sconfiggerlo",
        "Fumatore: Mentre persegue il suo voto sa anche apprezzare momenti di riflessione",
        "Narrazione: Gli piace raccontare storie che lo riguardano",
        "Commercio: Soddisfare il giuramento significa avere spesso bisogno dell'aiuto altrui è divenuto col tempo un esperto negoziatore"],
      "speranza": ["Il suo voto è un voto degno ispira altri a unirsi a lui",
        "È abbastanza forte per raggiungere il suo scopo",
        "I nemici lo rispettano anche quando non lo temono",
        "Sa di poter contare sugli amici per soddisfare il voto",
        "La sua reputazione forgia legami duraturi e spinge gli altri ad agire",
        "Sa che non morirà prima di aver assolto Il suo voto"],
      "disperazione": ["Ha giurato troppo in fretta e con la mente annebbiata la sua preda non è malvagia Eppure sarà costretto a distruggerla",
        "Essere legati da tale giuramento è causa di inquietudine per gli altri nessuno lo può capire tanto da essergli amico",
        "I suoi amici temono che la sua strada non sia la loro e che li tradirebbe per ottemperare al voto",
        "E' Certo che un giorno la fedeltà il giuramento al recherà qualcuno un grande dolore",
        "Ha già perso moltissimo nel rincorrere il giuramento. Cosa resterà di lui quando finalmente l'avrà soddisfatto?",
        "Se soddisferà il giuramento riuscire a solo a dare inizio a qualcosa di peggiore"]
  },
  "AvventurieroRiluttante": {
    "competenze": "Medicina, Natura",
    "privilegio": "Patetico e inzaccherato: ha un aspetto triste e scoraggiato, non appare minaccioso e quindi riesce a ottenere qualche pasto o un riparo per la notte",
    "tratti": "Infelici e infreddoliti ci tengono a farlo sapere a chiunque perche coinvolti in qualche avventura solo per una loro abilita o attitudine che manca al resto della compagnia",
    "qualita": ["Prudente: Preferisci un approccio cauto che definisce sensato a tutte le avventure perché sa che le cose possono facilmente andare storte",
      "Sveglio: Forse è proprio perché non pensa come un vero avventuriero che si trova escogitare soluzioni ingegnose ai problemi della compagnia",
      "Astuto: Le sue parole grondano sarcasmo e hanno la capacità di pungere la dove fa più male",
      "Truce: Non sa nascondere la sua infelicità e questo mette a disagio che gli sta intorno",
      "Burbero: E qui perché alla compagnia servono le sue capacità nulla di più nulla di meno",
      "Comprensivo: Anche a causa delle proprie mancanze perdona facilmente i difetti del prossimo",
      "Diffidente: La sua ingenuità lo ha fatto finire in questo pasticcio non ci cascherà un'altra volta",
      "Accorto: Non si fida di nessuno nella misteriosa natura selvaggia sono tutti pronti a farlo fuori"],
    "specialita": ["Scassinatore: La compagnia apprezza la sua capacità di entrare ovunque senza farsi vedere",
      "Cucinare: Mantiene la sua compagnia ben nutrita ed è sempre alla ricerca di nuove ricette e ingredienti tanto vale ricavare qualcosa di buono da questo miserabile viaggio",
      "Sapienza elfica: Sfortunatamente non sono in molti coloro che conoscono le usanze degli elfi",
      "Arte medica: I compagni lo hanno portato con loro perché l'unico capace ieri cucirli quando invariabilmente si mettono nei guai",
      "Sapienza Antica: Invece di portarsi appresso un'intera biblioteca la compagnia ha preferito portare lui e la sua vasta conoscenza del passato",
      "Scavare gallerie: È tra i pochi a conoscere bene che averne gallerie e i pericoli che nascondono"],
    "speranza": ["Il dolce ricordo di casa può far superare qualunque difficoltà",
      "Sa che un giorno riposerà di nuovo davanti al suo caminetto",
      "Si trova all'esterno in questo mondo infame solo perché hanno bisogno di lui ed è bello che qualcuno abbia bisogno di lui",
      "Mantiene sempre i suoi amici coi piedi per terra e ricorda loro cose le attende quando torneranno a casa",
      "Che magnifiche storie ci saranno da raccontare quando avrà fatto ritorno a casa",
      "Ama il lavoro di squadra che a casa non ho modo di praticare Ma che ignobili condizioni bisogna sopportare"],
    "disperazione": ["Non rivedrà mai più la sua casa",
      "Non è affatto l'esperto che la compagnia credeva",
      "Evidentemente il fatto lo detesta e lo catapulta in situazioni pericolose nella speranza di sbarazzarsene",
      "È del tutto inadatto alle avventure Un giorno gli amici abbasseranno la guardia e lui non sarà in grado di difendersi da solo",
      "Accadranno cose terribili se non torna subito a casa",
      "Anche se facesse ritorno sicuramente qualcosa di terribile Lo seguirebbe fino a casa"]
  },
  "CercatoreDiCosePerdute": {
    "competenze": "Sapienza, Indagare",
    "privilegio": "Sapienza delle cose perdute: ha accumulato molte informazioni su argomenti analoghi a quello che sta cercando. Quando sente parlare di una regione o di una rovina per la prima volta possiede gia qualche informazione iniziale o sa dove recuperarle",
    "tratti": "Non si affanna nel risolvere i misteri e cercano di risolverli con calma spesso girando come avventurieri per scoprire nuovi indizi utili. Pochi sono quelli ossessionati dalla ricerca che non lasciano nulla di intentato per risolvere cio che li assilla.",
    "qualita": ["Avventuroso: Ama cercare nuove sfide ed esperienze",
      "Sveglio: Uno dei motivi per cui sa che troverà quel che cerca è la grande intuizione avuta esaminando gli indizi",
      "Curioso: Possiede una curiosità innata specialmente per cose che non ci sono più",
      "Volitivo: Nulla gli impedirà di trovare ciò che cerca nessuna sfida è impossibile da superare",
      "Energico: Non importa quanto siano remote le possibilità di trovare ciò che cerca il suo entusiasmo per la caccia e di ispirazione per gli altri",
      "Robusto: Si spingerà fino ai confini della terra per trovare ciò che ricerca",
      "Paziente: Sa che prima o poi troverà quello che cerca è solo questione di tempo",
      "Temerario: A volte Lascia che il suo desiderio di trovare ciò che cerca annebbi il suo giudizio"],
    "specialita": ["Scassinatore: Trovare ciò che si cerca comporta spesso il dover entrare nei luoghi dove legittimamente non si potrebbe",
      "Sapienza elfica: Gran parte della sua missione è collegata agli Elfi che ha imparato molto su di loro",
      "Sapienza Popolare: La sua ricerca è collegata alle tradizioni e alle storie di svariate culture",
      "Sapienza Antica: Al fine di scoprire qualcosa che nel presente è perduto ha dovuto compiere molte ricerche sul passato",
      "Rime di sapienza: Gran parte delle informazioni riguardanti la ricerca si nasconde tra rime e versi",
      "Segreti oscuri: La ricerca ha forse a che fare con l'ombra ed è stato costretto a imparare sul nemico molto più di quanto sia salutare conoscere"],
    "speranza": ["Qualunque conoscenza ottenga per promuovere la ricerca è degna di essere appresa",
      "E' certo che il giorno in cui una reliquia perduta sarà trovata l'ombra tremerà",
      "I suoi amici sanno che il legame che li unisce è più forte di qualsiasi ricerca",
      "Recuperando il passato si possono migliorare le cose nel presente",
      "Anche soltanto le storie e i versi su una reliquia perduta possono portare speranza a tutti",
      "La ricerca da forza contro le macchinazioni dell'Ombra"],
    "disperazione": ["Sicuramente qualcun altro ha già risolto il mistero rimarrà molto deluso quando troverà vuoto il luogo del ritrovamento",
      "Non scoprirà mai l'informazione chiave di cui ha bisogno per la sua ricerca",
      "Non crede che la reliquia quando ritrovata sarà all'altezza delle sue leggende",
      "Sente che la ricerca lo distrae da cose molto più importanti",
      "I suoi amici pensano che potrebbe metterli in pericolo pur di portare avanti la sua ricerca e forse hanno ragione",
      "E certo che quando scoprirà ciò che sta cercando sarà qualcosa che sarebbe stato meglio non ritrovare"]
  },
  "StancoDelMondo": {
    "competenze": "Storia, Intuizione",
    "privilegio": "Amicizie di un tempo: nel corso della carriera ha conosciuto persone e creato degli amici quasi ovunque. Ma il tempo potrebbe aver cambiato totalmente questi contatti quindi bisogna fare attenzione a ricorrervi.",
    "tratti": "Spesso cinico e disilluso ha gia visto tutto, puo sembrare felice e soddisfatto ma si percepisce una nota di insoddisfazione nella sua vita. Alternativo (solo Elfi): Richiamo del mare: il personaggio sta viaggiando verso i Rifugi Oscuri per salpare e lasciare la terra di mezzo anche se sta prendendo una strada piu lunga. Sostituire Amicizie di un tempo con Sogni Marini. Sogni marini: sogna spess ole rive delle Terre Imperiture e potrebbe ricevere delle voci su eventi che si devono ancora verificare da parte dei Valar",
      "qualita": ["Prudente: Ha già avuto a che fare con queste cose e non ha intenzione di commettere gli errori del passato",
        "Schietto: Non ha più tempo per le smancerie dice quello che vuole e vuole quello che dice",
        "Truce: Tutti conoscono le sue imprese la sua sola presenza basta intimidire i presenti",
        "Incallito: Si è ritirato per allontanarsi dal dolore della vita. Cosa può offrire quest'ultima avventura se non lo stesso amaro sapore?",
        "Giusto: Possiede la saggezza dell'età gli basta guardare negli occhi qualcuno per capire tutto di lui ",
        "Comprensivo: In questo mondo ha visto così tante ingiustizie che può permettersi un briciolo di compassione",
        "Paziente: Non c'è bisogno di affrettarsi con il tempo si ottiene tutto",
        "Risoluto: E' consapevole della propria saggezza i suoi giudizi sono generalmente i migliori"],
      "specialita": ["Sapienza animale: Ha passato gran parte della vita a cacciare. Sono pochi gli animali che ancora non conosce e la prospettiva di vederne uno è sufficiente per farlo uscire dal ritiro ",
        "Pollice verde: Quando si è ritirato è diventato un giardiniere curare le piante lo fa sentire in pace",
        "Arte medica: La sua vita è stata segnata da ferite e sofferenze e molte volte è stato lui a infliggere ad altri. Ora ha deciso di guarire la gente invece di ferirla",
        "Sapienza regionale: Conosce bene una particolare regione vi ha trascorso buona parte della vita oppure proprio lì che ha deciso di fermarsi",
        "Forgiatura: Ha forgiato armi per lungo tempo e pochi lo fanno meglio di lui",
        "Commercio: Nella sua lunga vita ha imparato che le parole sono spesso più utili e più distruttive di qualunque spada "],
      "speranza": ["Nel corso della sua vita ha accumulato grande esperienza e saggezza. I suoi alleati possono trarne vantaggio",
        "Conosce il valore della vera amicizia non viaggerebbe mai con gente di cui non si fida",
        "Ha visto l'ombra inviare ben di peggio contro il mondo non lo ha distrutto allora e non lo farà adesso",
        "A qualunque età c'è sempre qualcosa di nuovo che vale la pena di scoprire",
        "Nessuno è costretto a ripetere i propri errori",
        "Ha già raggiunto gli obiettivi che si era posto in passato Ed è certo di poterlo fare di nuovo "],
      "disperazione": ["Ha visto e provato tutto ciò che vale la pena di vedere e provare",
        "Non si potrà mai distruggere del tutto l'ombra si può solo tenere a bada per un po' prima che accada l'inevitabile",
        "Se dalla vita ha imparato qualcosa è che le persone non cambiano, provare a farlo non vale lo sforzo",
        "L'ombra ha già vinto è solo l'orgoglio che impedisce di vederlo",
        "Quasi tutti i suoi amici e alleati non ci sono più questo non è più il suo mondo",
        "Non ha mai avuto un amico che prima o poi non lo abbia tradito quelli di oggi non sono diversi"]
  }
}
