{
  "aperte": ["Cimelio culturale: viene donato un cimelio culturale del suo popolo, se perso o rotto i cimeli possono essere sotituiti ai Rifugi (minimo livello 4)",
    "Gagliardo: vantaggio nei tiri dei dadi vita spesi durante i riposi brevi",
    "Mano ferma: bonus ai danni nello scagliare un arma o con arco di meta del bonus competenza arrotondato per eccesso (minimo livello 8)",
    "Mano implacabile: bonus ai danni negli attacchi da mischia di meta del bonus competenza arrotondato per eccesso (minimo livello 8)"],
  "bardiani": ["Diritto di nascita: +1 tiri salvezza Destrezza. Se scende a 0 pf viene considerato un tiro salvezza contro la morte superato in automatico",
    "Maestro di spada: quando combatte con una spada larga o lunga puo sommare il bonus competenza alla CA",
    "Profeta di sventura: +1 Saggezza. una volta per fase di avventura il Master fornisce una informazione pertinente sulle avversita che si verificheranno
      altrimenti puo scegliere di superare in automatico un tiro per colpire, salvezza o caratteristica.",
    "Tiro poderoso: vantaggio sul tiro per i danni usando un arco",
    "Uomini del re: sceglie due armi tra spada larga, spada lunga, lancia e arco grande. Ottiene competenza in entrambe e +1 ai tiri per colpire con esse"],
  "beorniani": ["Biscotti al miele: il pg sa preparare questi biscotti che rimuovono il primo livello di indebolimento in un viaggio",
    "Fratelli degli orsi: di notte con la luna che illumina il paesaggio il pg ottiene competenza in Percezione, ne puo raddoppiare il bonus competenza e dispone di vantaggio",
    "Grande forza: +1 Forza",
    "Manto di pelle: se non indossa un armatura ottiene resistenza ai danni perforanti non magici",
    "Viandante notturno: una volta per riposo lungo di notte puo lasciare che il suo spirito lasci il corpo ed esplori un area entro 3 giorni di viaggio finche non sorge il sole.
      Lo spirito assume la forma di un orso adulto visibile a tutti e che lascia impronte, tutte le prove vengono svolte normalmente e se subisce danni si risveglia coi danni trasferiti al corpo reale"],
  "cavalieriRohan": ["Guardia reale: viene concesso un posto permanente tra i cavalieri del Casato Reale. Acquisice una tra le seguenti capacita quando sceglie la virtu e puo apprendere le altre usando una fase di compagnia;
      Arciere a cavallo: +1 ai tiri per colpire a distanza e non ottiene svantaggio se attacca un nemico entro 1,5m quando rimane in sella.
      Scudi levati: se impugna lo scudo in sella il bonus dello scudo alla CA diventa +3.
      Spada e lancia: quando impugna una spada larga, spada lunga o lancia in sella ottiene +2 ai tiri per di danni",
    "Nato sulla sella: vantaggio Addestrare Animali quando si tratta di cavalli utilizzando il doppio del bonus competenza",
    "Padrone del proprio destino: quando inizia una fase di avventura il pg puo ridurre temporaneamente il suo punteggio di Saggezza (massimo il valore del modificatore attuale)
      e aggiungere un numero di pf temporanei pari a 1d10 + modificatore Costituzione per punto rimosso. Per tutta la fase di avventura il pg usera il modificatore di Saggezza del suo nuovo punteggio
      e se questo diventa inferiore ai suoi punti ombra diventa immediatamente Oppresso",
    "Scudiero del casato: un giovane di una casata nobiliare viene nominato scudiero del pg che ha il compito di istruirlo e proteggerlo. lo scudiaro offre vantaggio a Intuizione, Percezione e Tradizioni.
      Recupera il cavallo del pg qualora dovesse cadere in seguito a un fallimento su destrezza, trasporta uno scudo o arma di riserva (vale come azione bonus recuperare l arma dallo scudiero) e trasporta
      automaticamente il pg fuori dalla battaglia stabilizzandolo se cade privo di sensi (Valori dello scudiero sul manuale giocatore)",
    "Vecchie canzoni e storie per bambini: per ogni fase di avventura il pg puo ottenere vantaggio in Intrattenere, Indovinelli, Indagare, Medicina, Natura, Intuizione, Sapienza, Sopravvivenza, Storia e Tradizioni
      per un numero di volte pari al modificatore di Intelligenza (minimo 1)"],
  "dunedain": ["Impavidi guardiani: quando sceglie questa virtu impara Vedere invisibile, come fase di compagnia puo apprendere Volonta vigorosa e successivamente Flagello degli spettri;
      Vedere invisibile: diventa consapevole in automatico della presenza o vicinanza di fantasmi, ombre o spettri inoltre con una prova Sapienza CD 15 puo ottenere altre informazioni.
      Volonta vigorosa: quando deve tirare su corruzzione costretto da una creatura non morta o per gli effetti di spaventato puo sommare il bonus competenza al risultato. Se ottiene un 19 o 20 puo consentire
        ad un numero di alleati pari al modificatore Saggezza di passare automaticamente il tiro.
      Flagello degli spettri: +2 ai danni contro creature non morte",
    "Piu tenace dell acciaio: +1 Saggezza e vantaggio ai tiri salvezza contro la corruzione",
    "Preveggenza dei consanguinei: +1 Saggezza. una volta per fase di avventura puo usare la preveggenza spendendo ispirazione. Il master da al personaggio informazioni su eventi importanti oppure il pg puo passare
      in automatico un tipo per colpire, salvezza o caratteristica",
    "Regalita svelata: una volta per fase di avventura il pg puo usare un azione bonus per svelare la sua regalita in battaglia (sguainare un arma particolare o mostrando un simbolo) per far recuperare immediatamente agli alleati entro 3m 1d6 + modificatore Carisma di pf.
      I nemici entro 3m devono passare un tiro salvezza Saggezza con CD 15 + modificatore Carisma del pg o rimanere spaventati per 1 minuto (cerca di scappare dal pg).
        Se svela la regalita in un incontro sociale ottiene +2 alle prove basate su Carisma",
    "Vigore dei dunedain: se scende a o pf puo spendere ispirazione per rimanere a 1 pf, rimanere cosciente e continuare a eseguire azioni"],
  "elfiBoscoAtro": ["Arcieri letali: non ha svantaggio nei tiri per colpire a distanza usando un arco corto nella gittata lunga o entro 1,5m",
    "Coloro che parlano: riesce a capire a quandi linee la conoscenza di animali, alberi, sassi e simili. puo effettuare una prova caratteristica per ottenere informazioni a scelta del Master a seconda di cosa si sta tentando di fare",
    "Flagello dell Ombra: +1 ai tiri per colpiri contro i servi dell Ombra inclusi Ragni, Orchi, Troll e Uomini Malvagi",
    "Magia degli elfi silvani: quando prende la virtu imparare Freccia Pungente, durante una fase di compagnia puo imparare Luce elfica e poi Sonno incantato;
      Freccia pungente: puo spendere un dado vita per rendere automaticamente colpo critico un attacco a distanza.
      Luce elfica: puo spendere ispirazione per accendere una torcia o lampada e qualsiasi creatura che vede la fiamma deve cercare di afficinarsi in ogni modo o superare un tiro salvezza Saggezza con CD 15.
      Sonno incantato: dopo aver usato luce elfica una creatura che fallisce il tiro salvezza e viene attratto dalla luce con un numero di dadi vita pari o inferiore al pg cade in un sonno magico che dura 10 minuti o finche non subisce danno",
    "Sogni elfici: il personaggio puo spendere dadi vita per guarire come in un riposo breve se sta svolgendo un attivita ripetitiva come camminare o remare"],
  "hobbit": ["Arte della sparizione: puo spendere Ispirazione per sparire in un nascondiglio quando inizia un incontro. Il pg rimane presente nella zona ma diventa invisibile a tutti che falliscono automaticamente Percezione.",
    "Buon tiratore: +1 ai tiri per colpire con armi a distanza semplici",
    "Coraggioso all Occorrenza: una volta per riposo lungo puo usare un azione spendendo un dado vita e diventare immuna alla condizione spaventato o influenzato dalle penalita di Indebolimento per il resto del combattimento",
    "Fibra robusta: puo tirare due dadi vita e sommarne il risultato quando recupera pf",
    "Gente piccola: puo usare un azione bonus per entrare nello stesso quadretto del nemico in combattimento e avere vantaggio per attaccarlo. Il nemico deve fare un passo indietro per poter attaccare provocanto un attacco di opportunita"],
  "nani": ["Antico odio: quando combatte corpo a corpo contro Orchi, Goblin o simili ottiene vantaggio al tiro per i danni",
    "Caparbieta dei nani: Se i punti ombra superano la meta del punteggio di Saggezza ottiene +1 a tutte le prove non combattive che non usano Carisma",
    "Corvi della montagna: Ha fatto amicizia con un corvo imperiale capace di parlare la lingua comune che puo essere richiamato e diventa possibile impartirgli ordini.
      Se la richiesta sembra insolita o poco ragionevole il pg deve passare una prova Persuasione con CD 15",
    "Incantesimi spezzati: sceglie un incantesimo tra i seguenti e puo apprendere gli altri tramite una fase di compagnia;
      Incantesimi di apertura e chiusura: Aprire o chiudere magicamente una porta tramite una formula, non valido se la porta bloccata magicamente richiede una parola ben precisa.
      Incantesimi di proibizione ed esclusione: incidendo rune in modo da delimitare una zona il pg avverte in automatico presenze minacciose entro 9m.
      Incantesimi di segretezza: rende invisibile un oggetto tramite rune scritte invisibili a occhi non allenati. Per trovare l oggetto bisogna passare una prova Indagare con CD 30 (CD 15 se viene cercato da un Nano)",
    "Via di Durin: se combatte sottoterra ottiene +1 CA e ai tiri salvezza su Destrezza"],
  "uominiBoschi": ["Cacciatore risoluto: ogni riposo breve o lungo puo spendere Ispirazione per usare subito dei dadi vita e recuperare pf anche durante un combattimento",
    "Rimedi erboristici: quando sceglie la virtu ottiene Erbe fragranti mentre durante una fase di compagnia puo imparare Antidoti ai veleni;
      Erbe fragranti: riduce di un livello le penalita di Indebolimento che vengono segnate normalmente.
      Antidoti ai veleni: puo spendere Ispirazione per eseguire una prova Medicina con CD 15 per neutralizzare un veleno a tutti i membri della compagnia fornendo vantaggio nei tiri salvezza contro i veleni per un ora",
    "Segugio di Bosco Atro: ha addestrato un segugio come compagno. +1 Saggezza. somma il bonus competenza a CA, tiri per colpire, tiri per i danni, tiri salvezza e abilita del segugio (scheda sul manuale giocatore).
      Utilizza i dadi vita del pg per curarsi. Il pg puo usare un azione per ordinare al seguigio di usare azioni come Attacco, Scatto, Schivata, Disimpegno o Aiuto.
      Quando sceglie questa virtu il giocatore sceglie una delle abilita di supporto e puo usare una fase di compagnia per impararne altre di supporto o combattimento;
        Supporto: Intimidire, Indagare, Percezione. quando svolge una prova in cui viene addestrato ottiene vantaggio, viene considerato competente se non lo era oppure raddoppia il bonus competenza se gia presente.
        Combattimento: puo eseguire una delle azioni di combattimento in automatico senza che il pg utilizzi una azione per ordinarglielo",
    "Canto rincuorante degli uomini dei boschi: dopo un riposo breve il pg puo intonare la canzone per recuperare punti ferita pari a un dado vita + modificatore Costituzione senza spendere un dado vita. Se spende ispirazione gli alleati possono fare lo stesso",
    "Vigilanza naturale: se si trova in una foresta o entro 1km da essa dispone di vantaggio in Percezione e ottiene +5 ai tiri per iniziativa"],
  "uominiBrea": ["Amichevole e curioso: ottiene competenza in Tradizioni e utilizza il bonus competenza raddoppiato. Al primo incontro sociale nei suoi confronti viene utilizzato sempre un atteggiamento amichevole",
    "Benedizione del viaggiatore: vantaggio nelle prove di caratteristica in un viaggio verso un Rifugio per il pg ignorando gli effetti del tiro di preparazione del viaggio",
    "Coraggio disperato: +1 alla CA quando combatte da solo contro un nemico che ha dadi vita superiori a quelli del pg +3 o un gruppo di nemici con dadi vita superiori +6",
    "Grandi e piccoli: una volta per viaggio puo resistuire a un compagno un dado vita speso. Se ne gruppo si trova un Hobbit puo resistuire un dado vita aggiuntivo anche a lui",
    "Parole remote di antiche favole: una volta per fase di avventura puo ripetere una prova abilita che ha fallito"],
  "uominiLago": ["Arciere della corporazione: +1 ai danni con arco corto o grande. una volta per riposo lungo o breve puo ottenere vantaggio nel tiro dei danni",
    "Combattere con lo scudo: puo usare un azione bonus per attaccare con lo scudo ottenendo bonus al tiro per colpire pari al modificatore di Forza. Gli scudi infliggono 1d4 contundenti, scudi grandi 1d8 contundenti.",
    "Gambe da barcaiolo: vantaggio Acrobazia e ai tiri salvezza Destrezza quando si tratta di imbarcazioni. Puo utilizzare Destrezza anziche Forza nelle prove di Atletica connesse al nuoto",
    "Principe mercante: quando inizia una fase di avventura puo scegliere un servitore che lo accompagni tra i seguenti (scheda sul manuale giocatore);
      Paggio: vantaggio prove Intuizione e Tradizioni.
      Portatore: rimuove il primo livello di indebolimento di un viaggio.
      Scriba: vantaggio prove Sapienza e Storia"],
  "uominiMinasTirith": ["Avanti in battaglia: il pg puo spendere un dado vita per far considerare un tiro salvezza contro paura soprannaturale o spaventi passato di un alleato entro 6m",
    "Capitano di Gondor: una volta per battaglia permette a un alleato di passare automaticamente un tiro per colpire fallito",
    "Guardia della torre: sceglie una tra le seguenti capacita e puo apprendere le altre durante la fase della compagnia trascorsa a Minas Tirith;
      Muro di scudi: +1 CA dello scudo se combatte con un alleato al suo fianco.
      Lunga portata: +1,5m di portata tranne per le armi marziali leggere.
      Molti nemici: puo spendere ispirazione e puo sommare il bonus competenza alla CA ogni volta che si trova in svantaggio numerico per la battaglia",
    "Per leghe perigliose: una volta per riposo lungo puo ignorare il primo livello di indebolimento",
    "Sguardo penetrante: quando viene presentato a un personaggio in un incontro sociale invece di eseguire la prova abilita puo fissare il suo avversario. Questo deve eseguire un tiro salvezza Saggezza
      con CD 8 + bonus competenza pg + modificatore Saggezza del pg. Se fallisce il pg ottiene un intuizione sui ragionamenti e lo stato emotivo. In ogni caso le successive prove del pg contro lo stesso bersaglio hanno svantaggio.
      Abusare delle conoscenze ottenute viene considerato Misfatto e non funziona su Nani o Elfi"]
}
